Repository: offyotto/core-monitor-app-store
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, ay, az, be, bg, bho, bn, bs, ca, ceb, co, cs, cy, da, de, dv, ee, el, eo, es, et, fa, fi, fil, fr, fy, ga, gd, gl, gn, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, om, or, pa, pl, ps, pt, qu, ro, ru, rw, sd, si, sk, sl, sm, so, sq, sr, su, sv, sw, ta, te, tg, th, tk, tr, tt, ug, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

# thermal.serious.detail
source: macOS is likely reducing performance to cool the system.
af: macOS verminder waarskynlik werkverrigting om die stelsel af te koel.
am: macOS ስርዓቱን ለማቀዝቀዝ አፈጻጸምን እየቀነሰ ሊሆን ይችላል።
ar: من المحتمل أن يقوم macOS بتقليل الأداء لتبريد النظام.
as: macOS এ সম্ভৱতঃ চিস্টেম ঠাণ্ডা কৰিবলে পৰিৱেশন হ্ৰাস কৰিছে ।
ay: macOS ukax sistema ukar thayt’ayañatakix lurawinak jisk’achañapawa.
az: macOS, ehtimal ki, sistemi soyutmaq üçün performansı azaldır.
be: Верагодна, macOS зніжае прадукцыйнасць, каб астудзіць сістэму.
bg: macOS вероятно намалява производителността, за да охлади системата.
bho: संभव बा कि macOS सिस्टम के ठंडा करे खातिर परफॉर्मेंस कम कर रहल बा।
bn: macOS সম্ভবত সিস্টেমকে ঠান্ডা করার জন্য কর্মক্ষমতা হ্রাস করছে।
bs: macOS vjerovatno smanjuje performanse radi hlađenja sistema.
ca: És probable que macOS redueixi el rendiment per refredar el sistema.
ceb: Ang macOS lagmit nga nagpamenos sa pasundayag aron pabugnawon ang sistema.
co: macOS hè prubabilmente riducendu u rendiment per rinfriscà u sistema.
cs: macOS pravděpodobně snižuje výkon kvůli chlazení systému.
cy: Mae macOS yn debygol o leihau perfformiad i oeri'r system.
da: macOS reducerer sandsynligvis ydeevnen for at afkøle systemet.
de: macOS reduziert wahrscheinlich die Leistung, um das System zu kühlen.
dv: macOS އިން ސިސްޓަމް ފިނިކުރުމަށް ޕާފޯމަންސް ދަށްކުރުން އެކަށީގެންވެ އެވެ.
ee: macOS anya le dɔwɔwɔ dzi ɖem kpɔtɔ be wòana ɖoɖoa nafa.
el: Το macOS πιθανότατα μειώνει την απόδοση για την ψύξη του συστήματος.
eo: macOS verŝajne reduktas rendimenton por malvarmigi la sistemon.
es: Es probable que macOS esté reduciendo el rendimiento para enfriar el sistema.
et: macOS vähendab süsteemi jahutamiseks tõenäoliselt jõudlust.
fa: macOS احتمالاً عملکرد را برای خنک کردن سیستم کاهش می دهد.
fi: macOS vähentää todennäköisesti suorituskykyä järjestelmän jäähdyttämiseksi.
fil: Malamang na binabawasan ng macOS ang pagganap upang palamig ang system.
fr: macOS réduit probablement les performances pour refroidir le système.
fy: macOS sil wierskynlik prestaasjes ferminderje om it systeem te koelen.
ga: Is dócha go laghdóidh macOS feidhmíocht chun an córas a fhuarú.
gd: Tha e coltach gu bheil macOS a’ lughdachadh coileanadh gus an siostam fhuarachadh.
gl: É probable que macOS reduza o rendemento para arrefriar o sistema.
gn: macOS oiméne omboguejy hína rendimiento ombopiro’y hag̃ua sistema.
gu: macOS સિસ્ટમને ઠંડું કરવા માટે કાર્યક્ષમતામાં ઘટાડો કરી રહ્યું છે.
ha: macOS yana iya rage aiki don kwantar da tsarin.
he: macOS צפוי להפחית את הביצועים כדי לקרר את המערכת.
hi: macOS संभवतः सिस्टम को ठंडा करने के लिए प्रदर्शन को कम कर रहा है।
hr: macOS vjerojatno smanjuje performanse radi hlađenja sustava.
ht: macOS gen anpil chans diminye pèfòmans pou refwadi sistèm lan.
hu: A macOS valószínűleg csökkenti a teljesítményt a rendszer hűtése érdekében.
hy: macOS-ն, ամենայն հավանականությամբ, նվազեցնում է աշխատանքը՝ համակարգը սառեցնելու համար:
id: macOS kemungkinan mengurangi kinerja untuk mendinginkan sistem.
ig: macOS nwere ike ibelata arụmọrụ iji mee ka sistemụ dị jụụ.
is: macOS er líklega að draga úr afköstum til að kæla kerfið.
it: macOS probabilmente riduce le prestazioni per raffreddare il sistema.
ja: macOS は、システムを冷却するためにパフォーマンスを低下させている可能性があります。
jv: macOS kamungkinan nyuda kinerja kanggo kelangan sistem.
ka: macOS სავარაუდოდ ამცირებს შესრულებას სისტემის გაგრილებისთვის.
kk: macOS жүйені салқындату үшін өнімділікті төмендетуі мүмкін.
km: macOS ទំនងជាកាត់បន្ថយដំណើរការដើម្បីធ្វើឱ្យប្រព័ន្ធត្រជាក់។
kn: macOS ಸಿಸ್ಟಂ ಅನ್ನು ತಂಪಾಗಿಸಲು ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ.
ko: macOS는 시스템 냉각을 위해 성능을 저하시킬 가능성이 높습니다.
ku: macOS dibe ku performansê kêm bike da ku pergalê sar bike.
ky: macOS системаны муздатуу үчүн майнаптуулукту төмөндөтүшү мүмкүн.
lb: macOS reduzéiert méiglecherweis d'Performance fir de System ze killen.
lo: macOS ມີແນວໂນ້ມທີ່ຈະຫຼຸດລົງປະສິດທິພາບເພື່ອເຮັດໃຫ້ລະບົບເຢັນ.
lt: Tikėtina, kad macOS sumažina sistemos našumą.
lv: macOS, iespējams, samazina veiktspēju, lai atdzesētu sistēmu.
mg: macOS dia mety hampihena ny fampisehoana mba hampangatsiaka ny rafitra.
mi: Ko te macOS kei te whakaiti i te mahi hei whakamatao i te punaha.
mk: macOS веројатно ги намалува перформансите за да го лади системот.
ml: macOS സിസ്റ്റത്തെ തണുപ്പിക്കുന്നതിന് പ്രകടനം കുറയ്ക്കാൻ സാധ്യതയുണ്ട്.
mn: macOS нь системийг хөргөхийн тулд гүйцэтгэлийг бууруулж магадгүй юм.
mr: macOS सिस्टीम थंड करण्यासाठी कार्यप्रदर्शन कमी करत आहे.
ms: macOS berkemungkinan mengurangkan prestasi untuk menyejukkan sistem.
mt: macOS x'aktarx inaqqas il-prestazzjoni biex tkessaħ is-sistema.
my: macOS သည် စနစ်အေးစေရန် စွမ်းဆောင်ရည်ကို လျှော့ချဖွယ်ရှိသည်။
nb: macOS reduserer sannsynligvis ytelsen for å avkjøle systemet.
ne: macOS ले प्रणालीलाई चिसो पार्नको लागि कार्यसम्पादन घटाउँदैछ।
nl: macOS vermindert waarschijnlijk de prestaties om het systeem te koelen.
om: macOS sirnicha qabbaneessuuf raawwii hir'isuu hin oolu.
or: macOS ସମ୍ଭବତ the ସିଷ୍ଟମକୁ ଥଣ୍ଡା କରିବା ପାଇଁ କାର୍ଯ୍ୟଦକ୍ଷତା ହ୍ରାସ କରିଥାଏ |
pa: macOS ਸਿਸਟਮ ਨੂੰ ਠੰਡਾ ਕਰਨ ਲਈ ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਪ੍ਰਦਰਸ਼ਨ ਨੂੰ ਘਟਾ ਰਿਹਾ ਹੈ।
pl: macOS prawdopodobnie zmniejsza wydajność w celu chłodzenia systemu.
ps: macOS احتمال لري د سیسټم یخولو لپاره فعالیت کم کړي.
pt: macOS provavelmente está reduzindo o desempenho para resfriar o sistema.
qu: macOS ruwayta pisiyachichkanman sistemata q'uñichinanpaq.
ro: macOS reduce probabil performanța pentru a răci sistemul.
ru: macOS, вероятно, снижает производительность для охлаждения системы.
rw: macOS birashoboka kugabanya imikorere kugirango ukonje sisitemu.
sd: macOS سسٽم کي ٿڌو ڪرڻ لاءِ ڪارڪردگي کي گهٽائڻ جو امڪان آهي.
si: macOS පද්ධතිය සිසිල් කිරීම සඳහා කාර්ය සාධනය අඩු කරයි.
sk: macOS pravdepodobne znižuje výkon kvôli chladeniu systému.
sl: macOS verjetno zmanjšuje zmogljivost zaradi hlajenja sistema.
sm: O le macOS e ono fa'aitiitia le fa'atinoga e fa'amalie ai le faiga.
so: macOS waxay u badan tahay inay hoos u dhigto waxqabadka si loo qaboojiyo nidaamka.
sq: macOS ka të ngjarë të zvogëlojë performancën për të ftohur sistemin.
sr: ЗКСТОКЕН0К вероватно смањује перформансе ради хлађења система.
su: macOS kamungkinan ngurangan kinerja pikeun niiskeun sistem.
sv: macOS kommer sannolikt att minska prestandan för att kyla systemet.
sw: macOS huenda ikapunguza utendakazi ili kupoza mfumo.
ta: கணினியை குளிர்விக்க macOS செயல்திறனைக் குறைக்கும்.
te: macOS సిస్టమ్‌ను చల్లబరచడానికి పనితీరును తగ్గించే అవకాశం ఉంది.
tg: macOS эҳтимолан корношоямиро барои сард кардани система коҳиш медиҳад.
th: macOS มีแนวโน้มที่จะลดประสิทธิภาพลงเพื่อทำให้ระบบเย็นลง
tk: macOS ulgamy sowatmak üçin öndürijiligi azaldar.
tr: macOS muhtemelen sistemi soğutmak için performansı düşürüyor.
tt: macOS, мөгаен, системаны суыту өчен эшне киметә.
ug: macOS بەلكىم سىستېمىنى سوۋۇتۇش ئىقتىدارىنى تۆۋەنلىتىشى مۇمكىن.
uk: Ймовірно, macOS знижує продуктивність, щоб охолодити систему.
ur: macOS سسٹم کو ٹھنڈا کرنے کے لیے ممکنہ طور پر کارکردگی کو کم کر رہا ہے۔
uz: macOS tizimni sovutish uchun unumdorlikni pasaytiradi.
vi: macOS có thể sẽ giảm hiệu suất để làm mát hệ thống.
xh: I-macOS inokuba yehlisa ukusebenza ukupholisa inkqubo.
yi: macOS איז מסתּמא רידוסינג פאָרשטעלונג צו קילן די סיסטעם.
yo: macOS ṣee ṣe idinku iṣẹ ṣiṣe lati tutu eto naa.
zh_hans: macOS 可能会降低性能以冷却系统。
zh_hant: macOS 可能會降低效能以冷卻系統。
zu: I-macOS cishe yehlisa ukusebenza ukuze ipholise uhlelo.

# thermal.serious.title
source: Serious
af: Ernstig
am: ከባድ
ar: جاد
as: গহীন
ay: Amulaqa
az: Ciddi
be: сур'ёзны
bg: сериозно
bho: गम्भीर
bn: সিরিয়াস
bs: Ozbiljno
ca: De debò
ceb: Seryoso
co: Seriu
cs: Vážně
cy: Difrifol
da: Alvorlig
de: Ernst
dv: ސީރިއަސް
ee: Moveviẽ
el: Σοβαρός
eo: Serioza
es: Grave
et: Tõsine
fa: جدی
fi: Vakava
fil: Seryoso
fr: Sérieux
fy: Serieus
ga: Tromchúiseach
gd: Droch
gl: En serio
gn: Vaieterei
gu: ગંભીર
ha: Mai tsanani
he: רְצִינִי
hi: गंभीर
hr: Ozbiljan
ht: Grav
hu: Súlyos
hy: Լուրջ
id: Serius
ig: Dị njọ
is: Alvarlegt
it: Serio
ja: 深刻な
jv: Serius
ka: სერიოზული
kk: Күрделі
km: ធ្ងន់ធ្ងរ
kn: ಗಂಭೀರ
ko: 심각한
ku: Ciddî
ky: Олуттуу
lb: Eescht
lo: ຮ້າຍແຮງ
lt: Rimtas
lv: Nopietni
mg: matotra
mi: Tino
mk: Сериозно
ml: ഗുരുതരമായ
mn: Ноцтой
mr: गंभीर
ms: Serius
mt: Serju
my: လေးနက်တယ်။
nb: Alvorlig
ne: गम्भीर
nl: Serieus
om: Qoosaa kan hin ta'iin
or: ଗମ୍ଭୀର |
pa: ਗੰਭੀਰ
pl: Poważny
ps: جدي
pt: Sério
qu: Llasaq
ro: Serios
ru: Серьезный
rw: Birakomeye
sd: سنجيده
si: බරපතලයි
sk: Vážne
sl: Resno
sm: Matuia
so: Halis ah
sq: Serioze
sr: Озбиљно
su: Serius
sv: Allvarlig
sw: Mazito
ta: தீவிரமானது
te: తీవ్రమైన
tg: Ҷиддӣ
th: จริงจัง
tk: Çynlakaý
tr: Cidden
tt: Sитди
ug: ئەستايىدىل
uk: Серйозно
ur: سنجیدہ
uz: Jiddiy
vi: Nghiêm trọng
xh: Ngokunzulu
yi: ערנסט
yo: Pataki
zh_hans: 严肃的
zh_hant: 嚴肅的
zu: Sirious

# thermal.warning.critical
source: Critical
af: Kritiek
am: ወሳኝ
ar: شديد الأهمية
as: জটিল অৱস্থা
ay: K'umi
az: Tənqidi
be: Крытычны
bg: Критичен
bho: समालोचनात्मक
bn: সমালোচনামূলক
bs: Kritično
ca: Crític
ceb: Kritikal
co: Criticu
cs: Kritické
cy: Critigol
da: Kritisk
de: Kritisch
dv: ކްރިޓިކަލް
ee: Nye nu sesẽ
el: Κρίσιμος
eo: Kritika
es: Crítico
et: Kriitiline
fa: انتقادی
fi: Kriittinen
fil: Kritikal
fr: Critique
fy: Kritysk
ga: Criticiúil
gd: Critigeach
gl: Crítico
gn: Hemianduteĩva
gu: ક્રિટિકલ
ha: Mahimmanci
he: קרִיטִי
hi: गंभीर
hr: Kritično
ht: Kritik
hu: Kritikai
hy: Քննադատական
id: Kritis
ig: Dị oke egwu
is: Gagnrýnið
it: Critico
ja: 致命的
jv: Kritis
ka: კრიტიკული
kk: Сыни
km: រិះគន់
kn: ವಿಮರ್ಶಾತ್ಮಕ
ko: 비판적인
ku: Rexneyan
ky: Критикалык
lb: Kritesch
lo: ສຳຄັນ
lt: Kritinis
lv: Kritiski
mg: manakiana
mi: Arohaehae
mk: Критички
ml: ക്രിട്ടിക്കൽ
mn: Шүүмжтэй
mr: गंभीर
ms: kritikal
mt: Kritika
my: ဝေဖန်ပိုင်းခြားပါ။
nb: Kritisk
ne: क्रिटिकल
nl: Kritisch
om: Xiyyeeffannoo kan barbaadu
or: ଗୁରୁତର
pa: ਨਾਜ਼ੁਕ
pl: Krytyczny
ps: انتقادي
pt: Crítico
qu: Critico
ro: Critic
ru: Критический
rw: Birakomeye
sd: نازڪ
si: විවේචනාත්මක
sk: Kritické
sl: Kritično
sm: Mata'utia
so: Halis ah
sq: Kritike
sr: Критички
su: Kritis
sv: Kritisk
sw: Muhimu
ta: விமர்சனம்
te: క్లిష్టమైన
tg: Интиқодӣ
th: วิกฤต
tk: Tankytly
tr: Kritik
tt: Тәнкыйть
uk: Критичний
ur: تنقیدی
uz: Tanqidiy
vi: Phê bình
xh: Okubalulekileyo
yi: קריטיש
yo: Lominu ni
zh_hans: 批判的
zh_hant: 批判的
zu: Okubucayi

# thermal.warning.normal
source: Normal
af: Normaal
am: መደበኛ
ar: طبيعي
as: স্বাভাৱিক
ay: Nurmalaki
be: Нармальны
bg: нормално
bho: सामान्य
bn: স্বাভাবিক
bs: Normalno
co: Normale
cs: Normální
cy: Arferol
dv: އާދައިގެ
ee: Gbe sia gbe ƒe nu
el: Κανονικός
eo: Normala
et: Tavaline
fa: عادی
fi: Normaali
fr: Normale
fy: Normaal
ga: Gnáth
gd: àbhaisteach
gn: Jepigua
gu: સામાન્ય
ha: Na al'ada
he: נוֹרמָלִי
hi: सामान्य
hr: Normalan
ht: Nòmal
hu: Normál
hy: Նորմալ
ig: Nkịtị
is: Eðlilegt
it: Normale
ja: 普通
ka: ნორმალური
kk: Қалыпты
km: ធម្មតា។
kn: ಸಾಮಾನ್ಯ
ko: 정상
ky: Кадимки
lo: ປົກກະຕິ
lt: Normalus
lv: Normāls
mg: ara-dalàna
mi: Pūnoa
mk: Нормално
ml: സാധാരണ
mn: Ердийн
mr: सामान्य
ms: Biasalah
mt: Normali
my: ပုံမှန်
ne: सामान्य
nl: Normaal
om: Baratamaa
or: ସାଧାରଣ
pa: ਸਧਾਰਣ
pl: Normalna
ps: نورمال
qu: Kaqlla
ru: Нормальный
rw: Bisanzwe
sd: عام
si: සාමාන්යයි
sk: Normálne
sl: normalno
sm: masani
so: Caadi ah
sq: Normale
sr: Нормално
su: Biasa
sw: Kawaida
ta: இயல்பானது
te: సాధారణ
tg: Муқаррарӣ
th: ปกติ
tk: Adaty
tt: Нормаль
ug: نورمال
uk: нормальний
ur: نارمل
uz: Oddiy
vi: Bình thường
xh: Okuqhelekileyo
yi: נאָרמאַל
yo: Deede
zh_hans: 普通的
zh_hant: 普通的
zu: Okuvamile

# thermal.warning.unavailable
source: Unavailable
af: Onbeskikbaar
am: አይገኝም
ar: غير متاح
as: উপলব্ধ নহয়
ay: Janiw kunas utjkiti
az: Əlçatan deyil
be: Недаступны
bg: Недостъпен
bho: अनुपलब्ध बा
bn: অনুপলব্ধ
bs: Nedostupno
ca: No disponible
ceb: Dili magamit
co: Indisponibile
cs: Není k dispozici
cy: Ddim ar gael
da: Ikke tilgængelig
de: Nicht verfügbar
dv: ނުލިބޭ
ee: Womekpɔe o
el: Δυσεύρετος
eo: Nedisponebla
es: Indisponible
et: Pole saadaval
fa: در دسترس نیست
fi: Ei saatavilla
fil: Hindi magagamit
fr: Indisponible
fy: Net beskikber
ga: Níl fáil air
gd: Chan eil ri fhaighinn
gl: Non dispoñible
gn: Ndojeguerekói
gu: અનુપલબ્ધ
ha: Babu
he: לא זמין
hi: अनुपलब्ध
hr: Nedostupan
ht: Pa disponib
hu: Nem elérhető
hy: Անհասանելի է
id: Tidak tersedia
ig: Ọ dịghị
is: Ekki tiltækt
it: Non disponibile
ja: 利用不可
jv: Ora kasedhiya
ka: მიუწვდომელია
kk: Қолжетімсіз
km: មិនអាចប្រើបាន
kn: ಲಭ್ಯವಿಲ್ಲ
ko: 없는
ky: Жеткиликсиз
lb: Net verfügbar
lo: ບໍ່ສາມາດໃຊ້ໄດ້
lt: Nepasiekiamas
lv: Nav pieejams
mg: Tsy vonona
mi: Kāore i te wātea
mk: Недостапно
ml: ലഭ്യമല്ല
mn: Боломжгүй
mr: अनुपलब्ध
ms: Tidak tersedia
mt: Mhux disponibbli
my: မရနိုင်ပါ။
nb: Utilgjengelig
ne: अनुपलब्ध
nl: Niet beschikbaar
om: Hin argamne
or: ଉପଲବ୍ଧ ନାହିଁ
pa: ਅਣਉਪਲਬਧ
pl: Nie płynny
ps: نه شته
pt: Indisponível
qu: Mana tarikuq
ro: Indisponibil
ru: Недоступно
rw: Ntibishoboka
sd: غير موجود
si: ලබා ගත නොහැක
sk: nedostupné
sl: Ni na voljo
sm: Le avanoa
so: Lama heli karo
sq: I padisponueshëm
sr: Недоступно
su: Teu sadia
sv: Inte tillgänglig
sw: Haipatikani
ta: கிடைக்கவில்லை
te: అందుబాటులో లేదు
tg: Дастнорас
th: ไม่พร้อมใช้งาน
tk: Elýeterli däl
tr: Kullanılamıyor
tt: Мөмкин түгел
uk: Недоступний
ur: دستیاب نہیں۔
uz: Mavjud emas
vi: Không có sẵn
xh: Ayifumaneki
yi: ניט בנימצא
yo: Ko si
zh_hans: 不可用
zh_hant: 不可用
zu: Ayitholakali

# thermal.warning.warning
source: Warning
af: Waarskuwing
am: ማስጠንቀቂያ
ar: تحذير
as: সতৰ্কবাণী
ay: Yatiyawi
az: Xəbərdarlıq
be: Папярэджанне
bg: Предупреждение
bho: चेतावनी
bn: সতর্কতা
bs: Upozorenje
ca: Avís
ceb: Pasidaan
co: Attenti
cs: Varování
cy: Rhybudd
da: Advarsel
de: Warnung
dv: އިންޒާރު
ee: Kpɔnyuiedodo
el: Προειδοποίηση
eo: Averto
es: Advertencia
et: Hoiatus
fa: هشدار
fi: Varoitus
fil: Babala
fr: Avertissement
fy: Warskôging
ga: Rabhadh
gd: Rabhadh
gl: Aviso
gn: Ñemongyhyje
gu: ચેતવણી
ha: Gargadi
he: אַזהָרָה
hi: चेतावनी
hr: Upozorenje
ht: Avètisman
hu: Figyelmeztetés
hy: Զգուշացում
id: Peringatan
ig: Ịdọ aka ná ntị
is: Viðvörun
it: Avvertimento
ja: 警告
jv: Pènget
ka: გაფრთხილება
kk: Ескерту
km: ការព្រមាន
kn: ಎಚ್ಚರಿಕೆ
ko: 경고
ku: Gazî
ky: Эскертүү
lb: Warnung
lo: ຄຳເຕືອນ
lt: Įspėjimas
lv: Brīdinājums
mg: FAMPITANDREMANA
mi: Whakatupato
mk: Предупредување
ml: മുന്നറിയിപ്പ്
mn: Анхааруулга
mr: चेतावणी
ms: Amaran
mt: Twissija
my: သတိပေးချက်
nb: Advarsel
ne: चेतावनी
nl: Waarschuwing
om: Akeekkachiisa
or: ଚେତାବନୀ
pa: ਚੇਤਾਵਨੀ
pl: Ostrzeżenie
ps: خبرتیا
pt: Aviso
qu: Manchachiy
ro: Avertizare
ru: Предупреждение
rw: Iburira
sd: ڊيڄاريندڙ
si: අවවාදයයි
sk: POZOR
sl: Opozorilo
sm: Lapataiga
so: Digniin
sq: Paralajmërim
sr: Упозорење
su: Awas
sv: Varning
sw: Onyo
ta: எச்சரிக்கை
te: హెచ్చరిక
tg: Огоҳӣ
th: คำเตือน
tk: Duýduryş
tr: Uyarı
tt: Кисәтү
ug: ئاگاھلاندۇرۇش
uk: УВАГА
ur: وارننگ
uz: Ogohlantirish
vi: Cảnh báo
xh: Isilumkiso
yi: ווארענונג
yo: Ikilo
zh_hans: 警告
zh_hant: 警告
zu: Isexwayiso

source: Up
af: Op
am: ወደላይ
ar: أعلى
as: ওপৰত
ay: Alaya
az: Yuxarı
be: Уверх
bg: нагоре
bho: ऊपर
bn: উপরে
bs: Gore
ca: Amunt
ceb: Taas
cs: Nahoru
cy: I fyny
da: Op
de: Hoch
dv: މަތި
ee: Dzi me
el: Επάνω
eo: Supren
es: Arriba
et: Üles
fa: بالا
fi: Ylös
fil: pataas
fr: En haut
fy: Op
ga: Suas
gd: Suas
gl: Arriba
gn: Yvate
gu: ઉપર
ha: Sama
he: לְמַעלָה
hi: ऊपर
hr: Gore
ht: Leve
hu: Fel
hy: Վերև
id: Ke atas
ig: Elu
is: Upp
it: Su
ja: 上
jv: munggah
ka: ზემოთ
kk: Жоғары
km: ឡើង
kn: ಮೇಲಕ್ಕೆ
ko: 위로
ku: Bi jorve
ky: Өйдө
lb: Op
lo: ຂຶ້ນ
lt: Aukštyn
lv: Uz augšu
mg: ny
mi: Ki runga
mk: Горе
ml: മുകളിലേക്ക്
mn: Дээшээ
mr: वर
ms: Naik
my: တက်
nb: Opp
ne: माथि
nl: Omhoog
om: Ol
or: ଅପ୍
pa: ਉੱਪਰ
pl: W górę
ps: پورته
pt: Acima
qu: Hanay
ro: Sus
ru: Вверх
rw: Hejuru
sd: مٿي
si: ඉහළට
sk: Hore
sl: Gor
sm: I luga
so: Sare
sq: Lart
sr: Горе
su: Ka luhur
sv: Upp
sw: Juu
ta: மேலே
te: పైకి
tg: боло
th: ขึ้น
tk: Upokarda
tr: Yukarı
tt: Upгары
uk: вгору
ur: اوپر
uz: Yuqoriga
vi: Hướng lên
xh: Phezulu
yi: אַרויף
yo: Soke
zh_hans: 向上
zh_hant: 向上
zu: Phezulu

# value.calibrating
source: Calibrating
af: Kalibreer
am: በማስተካከል ላይ
ar: معايرة
as: মানাংকন কৰা
ay: Calibración luraña
az: Kalibrləmə
be: Каліброўка
bg: Калибриране
bho: कैलिब्रेट कइल जा रहल बा
bn: ক্যালিব্রেটিং
bs: Kalibracija
ca: Calibrant
ceb: Pag-calibrate
co: Calibrà
cs: Kalibrace
cy: Calibradu
da: Kalibrerer
de: Kalibrieren
dv: ކެލިބްރޭޓް ކުރުން
ee: Dodokpɔ ƒe dodokpɔ
el: Βαθμονόμηση
eo: Kalibrado
es: Calibración
et: Kalibreerimine
fa: کالیبره کردن
fi: Kalibroidaan
fil: Pag-calibrate
fr: Calibrage
fy: Kalibrearje
ga: Ag calabrú
gd: Calibration
gl: Calibración
gn: Calibración rehegua
gu: માપાંકન
ha: Daidaitawa
he: מכייל
hi: औजार
hr: Kalibriranje
ht: Kalibrasyon
hu: Kalibrálás
hy: Կալիբրացիա
id: Mengkalibrasi
ig: Nhazi
is: Kvörðun
it: Calibrazione
ja: 校正中
jv: Kalibrasi
ka: კალიბრირება
kk: Калибрлеу
km: ការក្រិតតាមខ្នាត
kn: ಮಾಪನಾಂಕ ನಿರ್ಣಯ
ko: 교정 중
ky: Калибрлөө
lb: Kalibréieren
lo: ການປັບທຽບ
lt: Kalibravimas
lv: Kalibrēšana
mi: Te whakatikatika
mk: Калибрирање
ml: കാലിബ്രേറ്റ് ചെയ്യുന്നു
mn: Шалгалт тохируулж байна
mr: कॅलिब्रेटिंग
ms: Penentukuran
mt: Kalibrar
my: ချိန်ညှိခြင်း။
nb: Kalibrerer
ne: क्यालिब्रेट गर्दै
nl: Kalibreren
om: Safartuu gochuu
or: କାଲିବ୍ରେଟିଂ
pa: ਕੈਲੀਬ੍ਰੇਟਿੰਗ
pl: Kalibracja
ps: کیلیبریټ کول
pt: Calibrando
qu: Calibración nisqa
ro: Calibrare
ru: Калибровка
rw: Guhindura
sd: حساب ڪرڻ
si: ක්රමාංකනය කිරීම
sk: Kalibrácia
sl: Umerjanje
sm: Fa'avasegaina
so: Qalabaynta
sq: Kalibrimi
sr: Калибрација
su: Kalibrasi
sv: Kalibrerar
sw: Kurekebisha
ta: அளவீடு செய்கிறது
te: క్రమాంకనం చేస్తోంది
tg: Калибрченкунӣ
th: การปรับเทียบ
tk: Kalibrlemek
tr: Kalibre ediliyor
tt: Калибрлау
uk: Калібрування
ur: کیلیبریٹ کرنا
uz: Kalibrlash
vi: Hiệu chỉnh
xh: Ukulinganisa
yi: קאַלאַברייטינג
yo: Iṣatunṣe
zh_hans: 校准
zh_hant: 校準
zu: Iyalinganisa

# value.off
source: Off
af: Af
am: ጠፍቷል
ar: عن
as: বন্ধ কৰা
ay: Jiwata
az: Söndür
be: Выкл
bg: Изкл
bho: बंद
bn: বন্ধ
bs: Isključeno
ca: Apagat
cs: Vypnuto
cy: I ffwrdd
da: Slukket
de: Aus
dv: އޮފް
ee: Tsi
el: Μακριά από
eo: Malŝaltita
es: Apagado
et: Väljas
fa: خاموش
fi: Pois
fil: Naka-off
fr: Désactivé
fy: Út
ga: as
gd: dheth
gl: Desactivado
gn: Oguehápe
gu: બંધ
ha: Kashe
he: כבוי
hi: बंद
hr: Isključeno
hu: Le
hy: Անջատված
id: Mati
ig: Gbanyụọ
is: Slökkt
it: Spento
ja: オフ
jv: Mati
ka: გამორთულია
kk: Өшірулі
km: បិទ
kn: ಆಫ್
ko: 끄다
ku: Ji
ky: Өчүк
lo: ປິດ
lt: Išjungta
lv: Izslēgts
mg: NIALA
mi: Wehe
mk: Исклучено
ml: ഓഫ്
mn: Унтраах
mr: बंद
ms: Mati
mt: Mitfi
my: ပိတ်သည်။
nb: Av
ne: बन्द
nl: Uit
om: Dhaamsuu
or: ବନ୍ଦ
pa: ਬੰਦ
pl: Wyłączony
ps: بند
pt: Desligado
qu: Wañuchisqa
ru: Выключенный
rw: Hanze
sd: بند
si: අක්රියයි
sk: Vypnuté
sl: Izključeno
sm: Ta'ese
so: Demin
sq: Joaktiv
sr: Офф
su: Pareum
sv: Av
sw: Imezimwa
ta: ஆஃப்
te: ఆఫ్
tg: Хомӯш
th: ปิด
tk: Öçürilen
tr: Kapalı
tt: Сүндерелгән
uk: Вимкнено
ur: آف
uz: Oʻchirilgan
vi: Tắt
xh: Cimile
yi: אַוועק
yo: Paa
zh_hans: 离开
zh_hant: 離開
zu: Valiwe

# value.on
source: On
af: Aan
am: በርቷል
ar: على
as: ওপৰত
ay: Ukana
az: Aktiv
be: Укл
bg: включено
bho: ऊपरे
bn: চালু
ca: Encès
ceb: Sa
cs: Na
cy: Ar
da: På
de: An
dv: މަތީގައި
ee: Edzi
el: Επί
es: En
et: Sees
fa: روشن
fi: Päällä
fil: Naka-on
fr: Sur
fy: Op
ga: Ar
gd: Air adhart
gl: Activado
gn: Pe
gu: ચાલુ
ha: Kunna
he: עַל
hi: पर
hr: Na
ht: Sou
hy: Միացված է
id: Pada
ig: Gbanye
is: Á
it: SU
ja: の上
ka: ჩართულია
kk: Қосулы
km: បើក
kn: ಆನ್
ko: ~에
ku: Li
ky: Күйүк
lb: Op
lo: ສຸດ
lt: Įjungta
lv: Ieslēgts
mi: Kei runga
mk: Вклучено
ml: ഓൺ
mn: Асаалттай
mr: चालू
ms: hidup
mt: Fuq
my: ဂရန်
nb: På
ne: अन
nl: Op
om: Irra
or: ଅନ୍
pa: 'ਤੇ
pl: NA
ps: پر
pt: Sobre
ro: Pe
ru: На
rw: Kuri
sd: تي
si: ක්‍රියාත්මකයි
sk: Zapnuté
sl: Vklopljeno
sm: luga
so: Daar
sq: Aktiv
sr: Он
su: Dina
sv: På
sw: Washa
ta: அன்று
te: ఆన్
tg: Дар бораи
th: บน
tk: Işlediň
tr: Açık
tt: Яна
uk: Увімкнено
ur: پر
uz: Yoniq
vi: TRÊN
xh: Vula
yi: אויף
yo: Lori
zh_hans: 在
zh_hant: 在
zu: Vuliwe

# value.sinceBoot
source: since boot
af: sedert opstart
am: ከተነሳበት ጊዜ ጀምሮ
ar: منذ التمهيد
as: বুট হোৱাৰ পৰা
ay: ukatsti boot
az: açılışdan bəri
be: з моманту загрузкі
bg: от зареждането
bho: जब से बूट भइल बा
bn: বুট থেকে
bs: od pokretanja
ca: des de l'arrencada
ceb: sukad sa boot
co: dapoi u boot
cs: od startu
cy: ers cychwyn
da: siden opstart
de: seit dem Booten
dv: ބޫޓް ކުރި ފަހުން
ee: tso esime wodze egɔme
el: από την εκκίνηση
eo: ekde ekkuro
es: desde el arranque
et: algusest peale
fa: از زمان بوت
fi: käynnistyksestä lähtien
fil: mula noong boot
fr: depuis le démarrage
fy: sûnt boot
ga: ó tosaithe
gd: bho bhròg
gl: dende o arranque
gn: arranque guive
gu: બુટ થી
ha: daga taya
he: מאז האתחול
hi: बूट के बाद से
hr: od dizanja
ht: depi bòt
hu: boot óta
hy: սկսած boot
id: sejak boot
ig: kemgbe buut
is: frá ræsingu
it: dall'avvio
ja: 起動以来
jv: wiwit boot
ka: ჩატვირთვის შემდეგ
kk: жүктелгеннен бері
km: ចាប់តាំងពីការចាប់ផ្ដើម
kn: ಬೂಟ್ ರಿಂದ
ko: 부팅 이후
ku: ji ber boot
ky: жүктөөдөн бери
lb: zënter Stiwwel
lo: ນັບຕັ້ງແ​​ຕ່ boot
lt: nuo paleidimo
lv: kopš sāknēšanas
mg: hatramin'ny boot
mi: mai i te boot
mk: од подигање
ml: ബൂട്ട് മുതൽ
mn: ачаалснаас хойш
mr: बूट झाल्यापासून
ms: sejak boot
mt: peress boot
my: boot ကတည်းက
nb: siden oppstart
ne: बुट देखि
nl: sinds het opstarten
om: erga boot
or: ବୁଟ ପରଠାରୁ
pa: ਬੂਟ ਹੋਣ ਤੋਂ ਬਾਅਦ
pl: od rozruchu
ps: له بوټ څخه
pt: desde a inicialização
qu: arranquemantapacha
ro: de la boot
ru: с момента загрузки
rw: kuva boot
sd: بوٽ کان وٺي
si: ආරම්භයේ සිට
sk: od štartu
sl: od zagona
sm: talu mai le seevae
so: tan iyo boot
sq: që nga boot
sr: од покретања
su: saprak boot
sv: sedan start
sw: tangu boot
ta: துவக்கத்தில் இருந்து
te: బూట్ నుండి
tg: аз боркунӣ
th: ตั้งแต่บูต
tk: ýükleneninden bäri
tr: önyüklemeden beri
tt: ботинкадан бирле
ug: قوزغىتىلغاندىن بۇيان
uk: з моменту завантаження
ur: بوٹ کے بعد سے
uz: yuklashdan beri
vi: kể từ khi khởi động
xh: ukusukela ekuqaleni
yi: זינט שטיוול
yo: niwon bata
zh_hans: 自启动以来
zh_hant: 自啟動以來
zu: kusukela ekuqaleni

# value.unavailable
source: Unavailable
af: Onbeskikbaar
am: አይገኝም
ar: غير متاح
as: উপলব্ধ নহয়
ay: Janiw kunas utjkiti
az: Əlçatan deyil
be: Недаступны
bg: Недостъпен
bho: अनुपलब्ध बा
bn: অনুপলব্ধ
bs: Nedostupno
ca: No disponible
ceb: Dili magamit
co: Indisponibile
cs: Není k dispozici
cy: Ddim ar gael
da: Ikke tilgængelig
de: Nicht verfügbar
dv: ނުލިބޭ
ee: Womekpɔe o
el: Δυσεύρετος
eo: Nedisponebla
es: Indisponible
et: Pole saadaval
fa: در دسترس نیست
fi: Ei saatavilla
fil: Hindi magagamit
fr: Indisponible
fy: Net beskikber
ga: Níl fáil air
gd: Chan eil ri fhaighinn
gl: Non dispoñible
gn: Ndojeguerekói
gu: અનુપલબ્ધ
ha: Babu
he: לא זמין
hi: अनुपलब्ध
hr: Nedostupan
ht: Pa disponib
hu: Nem elérhető
hy: Անհասանելի է
id: Tidak tersedia
ig: Ọ dịghị
is: Ekki tiltækt
it: Non disponibile
ja: 利用不可
jv: Ora kasedhiya
ka: მიუწვდომელია
kk: Қолжетімсіз
km: មិនអាចប្រើបាន
kn: ಲಭ್ಯವಿಲ್ಲ
ko: 없는
ky: Жеткиликсиз
lb: Net verfügbar
lo: ບໍ່ສາມາດໃຊ້ໄດ້
lt: Nepasiekiamas
lv: Nav pieejams
mg: Tsy vonona
mi: Kāore i te wātea
mk: Недостапно
ml: ലഭ്യമല്ല
mn: Боломжгүй
mr: अनुपलब्ध
ms: Tidak tersedia
mt: Mhux disponibbli
my: မရနိုင်ပါ။
nb: Utilgjengelig
ne: अनुपलब्ध
nl: Niet beschikbaar
om: Hin argamne
or: ଉପଲବ୍ଧ ନାହିଁ
pa: ਅਣਉਪਲਬਧ
pl: Nie płynny
ps: نه شته
pt: Indisponível
qu: Mana tarikuq
ro: Indisponibil
ru: Недоступно
rw: Ntibishoboka
sd: غير موجود
si: ලබා ගත නොහැක
sk: nedostupné
sl: Ni na voljo
sm: Le avanoa
so: Lama heli karo
sq: I padisponueshëm
sr: Недоступно
su: Teu sadia
sv: Inte tillgänglig
sw: Haipatikani
ta: கிடைக்கவில்லை
te: అందుబాటులో లేదు
tg: Дастнорас
th: ไม่พร้อมใช้งาน
tk: Elýeterli däl
tr: Kullanılamıyor
tt: Мөмкин түгел
uk: Недоступний
ur: دستیاب نہیں۔
uz: Mavjud emas
vi: Không có sẵn
xh: Ayifumaneki
yi: ניט בנימצא
yo: Ko si
zh_hans: 不可用
zh_hant: 不可用
zu: Ayitholakali
